Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/sakastehankekoordivirkailmoitus_lyhennelty.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät on käynnistämässä SaKaste - saamelaisten sosiaali- ja terveyspalvelujen kehittämisrakenne – hanketta.
sme: Sámedikki lea álggaheamin SaKaste – sámiid sosiála- ja dearvvasvuođabálvalusaid ovddiidanráhkadus – fidnu.

source: Hanke kestää 31.10.2013 asti.
sme: Fidnu bistá 31.10.2013 rádjai.

source: Hankkeen käytännön toteuttamista varten saamelaiskäräjät hakee
sme: Fidnu geavatlaš ollašuhttima várás sámediggi ohcá

source: määräaikaiseen virkasuhteeseen 15.11.2011 lukien.
sme: mearreáigásaš virgegaskavuhtii 15.11.2011 rájes.

source: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Dohkálašvuođagáibádussan lea doaimma gáibidan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttavat soveltuva korkeakoulututkinto, hyvä sosiaali- ja terveydenhuoltoalan ja saamelaiskulttuurin tuntemus, kokemus hanke- ja kehittämistyöstä, hyvät vuorovaikutustaidot sekä kyky innovatiiviseen työotteeseen.
sme: Doaimma menestuvvi dikšuma veahkeha heivvolaš allaskuvladutkkuš, buorre sosiála- ja dearvvasvuođafuolahussuorggi ja sámekultuvrra dovdan, hárjánupmi fidnu- ja ovddiidanbarggus, buorit vuorrováikkuhusdáiddut sihke dáidu innovatiivalaš bargodoalajupmái.

source: Koordinaattorin toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Inarin kirkonkylässä.
sme: Koordináhtora doaibmabáiki lea sámedikki čállingottis Anára girkosiiddas.

source: Työ edellyttää jonkin verran matkustamista saamelaisalueen kunnissa.
sme: Bargu gáibida juoga veardde mátkošteami sámeguovllu gielddain.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä II ryhmän mukaan (peruspalkka 2 458,77 euroa / kk).
sme: Bálká mearrášuvvá sámedikki bálkámáksinvuogádaga gáibádusdási IV ja das II joavkku mielde (vuođđobálká 2 458,77 euro / mb).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 28.10.2011 klo 16.00 mennessä osoitteella Angelintie 696, 99870 Inari. Lisätietoja: sosiaali- ja terveyssihteeri Pia Ruotsala, 040 - 726 2688, vs. suunnittelija Lydia Heikkilä 040 – 743 2393 ja www.samediggi.fi.
sme: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 28.10.2011 dmu 16.00 rádjai čujuhusain Angelintie 696, 99870 Anár. Lassidieđuid: sosiála- ja dearvvasvuođačálli Pia Ruotsala, 040 - 726 2688, vs. plánedeaddji Lydia Heikkilä 040 – 743 2393 ja www.samediggi.fi.
